-- MySQL dump 10.13  Distrib 5.6.17, for Win32 (x86)
--
-- Host: localhost    Database: OZ
-- ------------------------------------------------------
-- Server version	5.5.19

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `municipality`
--

DROP TABLE IF EXISTS `municipality`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `municipality` (
  `id` mediumint(8) unsigned NOT NULL,
  `naziv` varchar(50) NOT NULL,
  `districtID` smallint(5) unsigned NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `municipality`
--

LOCK TABLES `municipality` WRITE;
/*!40000 ALTER TABLE `municipality` DISABLE KEYS */;
INSERT INTO `municipality` VALUES (0,'ÐÐ¸Ñ˜Ðµ Ð¸Ð·Ð°Ð±Ñ€Ð°Ð½Ð°',0),(70017,'ÐÐ»ÐµÐºÑÐ°Ð½Ð´Ñ€Ð¾Ð²Ð°Ñ†',19),(70025,'ÐÐ»ÐµÐºÑÐ¸Ð½Ð°Ñ†',20),(70033,'ÐÑ€Ð°Ð½Ñ’ÐµÐ»Ð¾Ð²Ð°Ñ†',12),(70041,'ÐÑ€Ð¸Ñ™Ðµ',16),(70050,'Ð‘Ð°Ð±ÑƒÑˆÐ½Ð¸Ñ†Ð°',22),(70068,'Ð‘Ð°Ñ˜Ð¸Ð½Ð° Ð‘Ð°ÑˆÑ‚Ð°',16),(70076,'Ð‘Ð°Ñ‚Ð¾Ñ‡Ð¸Ð½Ð°',12),(70084,'Ð‘ÐµÐ»Ð° ÐŸÐ°Ð»Ð°Ð½ÐºÐ°',22),(70092,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð‘Ð°Ñ€Ð°Ñ˜ÐµÐ²Ð¾',0),(70106,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð’Ð¾Ð¶Ð´Ð¾Ð²Ð°Ñ†',0),(70114,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð’Ñ€Ð°Ñ‡Ð°Ñ€',0),(70122,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð“Ñ€Ð¾Ñ†ÐºÐ°',0),(70149,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð—Ð²ÐµÐ·Ð´Ð°Ñ€Ð°',0),(70157,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð—ÐµÐ¼ÑƒÐ½',0),(70165,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð›Ð°Ð·Ð°Ñ€ÐµÐ²Ð°Ñ†',0),(70173,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-ÐœÐ»Ð°Ð´ÐµÐ½Ð¾Ð²Ð°Ñ†',0),(70181,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-ÐÐ¾Ð²Ð¸ Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´',0),(70190,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-ÐžÐ±Ñ€ÐµÐ½Ð¾Ð²Ð°Ñ†',0),(70203,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-ÐŸÐ°Ð»Ð¸Ð»ÑƒÐ»Ð°',0),(70211,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð Ð°ÐºÐ¾Ð²Ð¸Ñ†Ð°',0),(70220,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð¡Ð°Ð²ÑÐºÐ¸ Ð’ÐµÐ½Ð°Ñ†',0),(70238,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð¡Ð¾Ð¿Ð¾Ñ‚',0),(70246,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð¡Ñ‚Ð°Ñ€Ð¸ Ð“Ñ€Ð°Ð´',0),(70254,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð§ÑƒÐºÐ°Ñ€Ð¸Ñ†Ð°',0),(70262,'Ð‘Ð»Ð°Ñ†Ðµ',21),(70289,'Ð‘Ð¾Ð³Ð°Ñ‚Ð¸Ñ›',8),(70297,'Ð‘Ð¾Ñ˜Ð½Ð¸Ðº',23),(70319,'Ð‘Ð¾Ñ™ÐµÐ²Ð°Ñ†',15),(70327,'Ð‘Ð¾Ñ€',14),(70335,'Ð‘Ð¾ÑÐ¸Ð»ÐµÐ³Ñ€Ð°Ð´',24),(70343,'Ð‘Ñ€ÑƒÑ',19),(70351,'Ð‘ÑƒÑ˜Ð°Ð½Ð¾Ð²Ð°Ñ†',24),(70360,'Ð’Ð°Ñ™ÐµÐ²Ð¾-Ð³Ñ€Ð°Ð´',9),(70378,'Ð’Ð°Ñ€Ð²Ð°Ñ€Ð¸Ð½',19),(70386,'Ð’ÐµÐ»Ð¸ÐºÐ° ÐŸÐ»Ð°Ð½Ð°',10),(70394,'Ð’ÐµÐ»Ð¸ÐºÐ¾ Ð“Ñ€Ð°Ð´Ð¸ÑˆÑ‚Ðµ',11),(70408,'Ð’Ð»Ð°Ð´Ð¸Ð¼Ð¸Ñ€Ñ†Ð¸',8),(70416,'Ð’Ð»Ð°Ð´Ð¸Ñ‡Ð¸Ð½ Ð¥Ð°Ð½',24),(70424,'Ð’Ð»Ð°ÑÐ¾Ñ‚Ð¸Ð½Ñ†Ðµ',23),(70432,'Ð’Ñ€Ð°ÑšÐµ',24),(70459,'Ð’Ñ€ÑšÐ°Ñ‡ÐºÐ° Ð‘Ð°ÑšÐ°',18),(70467,'Ð“Ð°ÑŸÐ¸Ð½ Ð¥Ð°Ð½',20),(70475,'Ð“Ð¾Ð»ÑƒÐ±Ð°Ñ†',11),(70483,'Ð“Ð¾Ñ€ÑšÐ¸ ÐœÐ¸Ð»Ð°Ð½Ð¾Ð²Ð°Ñ†',17),(70491,'Ð”ÐµÑÐ¿Ð¾Ñ‚Ð¾Ð²Ð°Ñ†',13),(70505,'Ð”Ð¸Ð¼Ð¸Ñ‚Ñ€Ð¾Ð²Ð³Ñ€Ð°Ð´',22),(70513,'Ð”Ð¾Ñ™ÐµÐ²Ð°Ñ†',20),(70521,'Ð–Ð°Ð±Ð°Ñ€Ð¸',11),(70530,'Ð–Ð°Ð³ÑƒÐ±Ð¸Ñ†Ð°',11),(70548,'Ð–Ð¸Ñ‚Ð¾Ñ€Ð°Ñ’Ð°',21),(70556,'Ð—Ð°Ñ˜ÐµÑ‡Ð°Ñ€-Ð³Ñ€Ð°Ð´',15),(70564,'Ð˜Ð²Ð°ÑšÐ¸Ñ†Ð°',17),(70572,'ÐšÐ»Ð°Ð´Ð¾Ð²Ð¾',14),(70599,'ÐšÐ½Ð¸Ñ›',12),(70602,'ÐšÑšÐ°Ð¶ÐµÐ²Ð°Ñ†',15),(70629,'ÐšÐ¾ÑÑ˜ÐµÑ€Ð¸Ñ›',16),(70637,'ÐšÐ¾Ñ†ÐµÑ™ÐµÐ²Ð°',8),(70645,'ÐšÑ€Ð°Ð³ÑƒÑ˜ÐµÐ²Ð°Ñ†-Ð³Ñ€Ð°Ð´',12),(70653,'ÐšÑ€Ð°Ñ™ÐµÐ²Ð¾-Ð³Ñ€Ð°Ð´',18),(70661,'ÐšÑ€ÑƒÐ¿Ð°Ñš',8),(70670,'ÐšÑ€ÑƒÑˆÐµÐ²Ð°Ñ†-Ð³Ñ€Ð°Ð´',19),(70688,'ÐšÑƒÑ€ÑˆÑƒÐ¼Ð»Ð¸Ñ˜Ð°',21),(70696,'ÐšÑƒÑ‡ÐµÐ²Ð¾',11),(70700,'Ð›Ð°Ñ˜ÐºÐ¾Ð²Ð°Ñ†',9),(70718,'Ð›ÐµÐ±Ð°Ð½Ðµ',23),(70726,'Ð›ÐµÑÐºÐ¾Ð²Ð°Ñ†-Ð³Ñ€Ð°Ð´',23),(70734,'Ð›Ð¾Ð·Ð½Ð¸Ñ†Ð°-Ð³Ñ€Ð°Ð´',8),(70742,'Ð›ÑƒÑ‡Ð°Ð½Ð¸',17),(70769,'Ð‰Ð¸Ð³',9),(70777,'Ð‰ÑƒÐ±Ð¾Ð²Ð¸Ñ˜Ð°',8),(70785,'ÐœÐ°Ñ˜Ð´Ð°Ð½Ð¿ÐµÐº',14),(70793,'ÐœÐ°Ð»Ð¸ Ð—Ð²Ð¾Ñ€Ð½Ð¸Ðº',8),(70807,'ÐœÐ°Ð»Ð¾ Ð¦Ñ€Ð½Ð¸Ñ›Ðµ',11),(70815,'ÐœÐµÐ´Ð²ÐµÑ’Ð°',23),(70823,'ÐœÐµÑ€Ð¾ÑˆÐ¸Ð½Ð°',20),(70831,'ÐœÐ¸Ð¾Ð½Ð¸Ñ†Ð°',9),(70840,'ÐÐµÐ³Ð¾Ñ‚Ð¸Ð½',14),(70866,'ÐÐ¾Ð²Ð° Ð’Ð°Ñ€Ð¾Ñˆ',16),(70874,'ÐÐ¾Ð²Ð¸ ÐŸÐ°Ð·Ð°Ñ€-Ð³Ñ€Ð°Ð´',18),(70882,'ÐžÑÐµÑ‡Ð¸Ð½Ð°',9),(70904,'ÐŸÐ°Ñ€Ð°Ñ›Ð¸Ð½',13),(70912,'ÐŸÐµÑ‚Ñ€Ð¾Ð²Ð°Ñ† Ð½Ð° ÐœÐ»Ð°Ð²Ð¸',11),(70939,'ÐŸÐ¸Ñ€Ð¾Ñ‚',22),(70947,'ÐŸÐ¾Ð¶Ð°Ñ€ÐµÐ²Ð°Ñ†',11),(70955,'ÐŸÐ¾Ð¶ÐµÐ³Ð°',16),(70963,'ÐŸÑ€ÐµÑˆÐµÐ²Ð¾',24),(70971,'ÐŸÑ€Ð¸Ð±Ð¾Ñ˜',16),(70980,'ÐŸÑ€Ð¸Ñ˜ÐµÐ¿Ð¾Ñ™Ðµ',16),(70998,'ÐŸÑ€Ð¾ÐºÑƒÐ¿Ñ™Ðµ',21),(71005,'Ð Ð°Ð¶Ð°Ñš',20),(71013,'Ð Ð°Ñ‡Ð°',12),(71021,'Ð Ð°ÑˆÐºÐ°',18),(71030,'Ð ÐµÐºÐ¾Ð²Ð°Ñ†',13),(71048,'ÐˆÐ°Ð³Ð¾Ð´Ð¸Ð½Ð°-Ð³Ñ€Ð°Ð´',13),(71056,'Ð¡Ð²Ð¸Ð»Ð°Ñ˜Ð½Ð°Ñ†',13),(71064,'Ð¡Ð²Ñ€Ñ™Ð¸Ð³',20),(71072,'Ð¡Ñ˜ÐµÐ½Ð¸Ñ†Ð°',16),(71099,'Ð¡Ð¼ÐµÐ´ÐµÑ€ÐµÐ²Ð¾-Ð³Ñ€Ð°Ð´',10),(71102,'Ð¡Ð¼ÐµÐ´ÐµÑ€ÐµÐ²ÑÐºÐ° ÐŸÐ°Ð»Ð°Ð½ÐºÐ°',10),(71129,'Ð¡Ð¾ÐºÐ¾Ð±Ð°ÑšÐ°',15),(71137,'Ð¡ÑƒÑ€Ð´ÑƒÐ»Ð¸Ñ†Ð°',24),(71145,'Ð£Ð¶Ð¸Ñ†Ðµ-Ð³Ñ€Ð°Ð´',16),(71153,'Ð¢Ð¾Ð¿Ð¾Ð»Ð°',12),(71161,'Ð¢Ñ€Ð³Ð¾Ð²Ð¸ÑˆÑ‚Ðµ',24),(71170,'Ð¢Ñ€ÑÑ‚ÐµÐ½Ð¸Ðº',19),(71188,'Ð¢ÑƒÑ‚Ð¸Ð½',18),(71196,'Ð‹Ð¸Ñ›ÐµÐ²Ð°Ñ†',19),(71200,'Ð‹ÑƒÐ¿Ñ€Ð¸Ñ˜Ð°',13),(71218,'Ð£Ð±',9),(71226,'Ð¦Ñ€Ð½Ð° Ð¢Ñ€Ð°Ð²Ð°',23),(71234,'Ð§Ð°Ñ˜ÐµÑ‚Ð¸Ð½Ð°',16),(71242,'Ð§Ð°Ñ‡Ð°Ðº-Ð³Ñ€Ð°Ð´',17),(71269,'Ð¨Ð°Ð±Ð°Ñ†-Ð³Ñ€Ð°Ð´',8),(71277,'Ð›Ð°Ð¿Ð¾Ð²Ð¾',12),(71285,'ÐÐ¸ÑˆÐºÐ° Ð‘Ð°ÑšÐ°',20),(71293,'Ð‘ÐµÐ¾Ð³Ñ€Ð°Ð´-Ð¡ÑƒÑ€Ñ‡Ð¸Ð½',0),(71307,'ÐÐ¸Ñˆ-ÐŸÐ°Ð½Ñ‚ÐµÐ»ÐµÑ˜',20),(71315,'ÐÐ¸Ñˆ-Ð¦Ñ€Ð²ÐµÐ½Ð¸ ÐšÑ€ÑÑ‚',20),(71323,'ÐÐ¸Ñˆ-ÐŸÐ°Ð»Ð¸Ð»ÑƒÐ»Ð°',20),(71331,'ÐÐ¸Ñˆ-ÐœÐµÐ´Ð¸jÐ°Ð½Ð°',20),(71340,'ÐšÐ¾ÑÑ‚Ð¾Ð»Ð°Ñ†',11),(71358,'Ð’Ñ€Ð°ÑšÑÐºÐ° Ð‘Ð°ÑšÐ°',24),(80012,'ÐÐ´Ð°',3),(80039,'ÐÐ»Ð¸Ð±ÑƒÐ½Ð°Ñ€',4),(80047,'ÐÐ¿Ð°Ñ‚Ð¸Ð½',5),(80055,'Ð‘Ð°Ñ‡',6),(80063,'Ð‘Ð°Ñ‡ÐºÐ° ÐŸÐ°Ð»Ð°Ð½ÐºÐ°',6),(80071,'Ð‘Ð°Ñ‡ÐºÐ° Ð¢Ð¾Ð¿Ð¾Ð»Ð°',1),(80080,'Ð‘Ð°Ñ‡ÐºÐ¸ ÐŸÐµÑ‚Ñ€Ð¾Ð²Ð°Ñ†',6),(80098,'Ð‘ÐµÐ»Ð° Ð¦Ñ€ÐºÐ²Ð°',4),(80101,'Ð‘ÐµÐ¾Ñ‡Ð¸Ð½',6),(80110,'Ð‘ÐµÑ‡ÐµÑ˜',6),(80128,'Ð’Ñ€ÑˆÐ°Ñ†',4),(80136,'Ð–Ð°Ð±Ð°Ñ™',6),(80144,'Ð–Ð¸Ñ‚Ð¸ÑˆÑ‚Ðµ',2),(80152,'Ð—Ñ€ÐµÑšÐ°Ð½Ð¸Ð½-Ð³Ñ€Ð°Ð´',2),(80179,'Ð˜Ð½Ñ’Ð¸Ñ˜Ð°',7),(80187,'Ð˜Ñ€Ð¸Ð³',7),(80195,'ÐšÐ°ÑšÐ¸Ð¶Ð°',3),(80209,'ÐšÐ¸ÐºÐ¸Ð½Ð´Ð°',3),(80217,'ÐšÐ¾Ð²Ð°Ñ‡Ð¸Ñ†Ð°',4),(80225,'ÐšÐ¾Ð²Ð¸Ð½',4),(80233,'ÐšÑƒÐ»Ð°',5),(80241,'ÐœÐ°Ð»Ð¸ Ð˜Ñ’Ð¾Ñˆ',1),(80250,'ÐÐ¾Ð²Ð° Ð¦Ñ€ÑšÐ°',2),(80268,'ÐÐ¾Ð²Ð¸ Ð‘ÐµÑ‡ÐµÑ˜',2),(80276,'ÐÐ¾Ð²Ð¸ ÐšÐ½ÐµÐ¶ÐµÐ²Ð°Ñ†',3),(80284,'ÐÐ¾Ð²Ð¸ Ð¡Ð°Ð´',6),(80292,'ÐžÐ¿Ð¾Ð²Ð¾',4),(80306,'ÐžÑŸÐ°Ñ†Ð¸',5),(80314,'ÐŸÐ°Ð½Ñ‡ÐµÐ²Ð¾-Ð³Ñ€Ð°Ð´',4),(80322,'ÐŸÐµÑ›Ð¸Ð½Ñ†Ð¸',7),(80349,'ÐŸÐ»Ð°Ð½Ð´Ð¸ÑˆÑ‚Ðµ',4),(80357,'Ð ÑƒÐ¼Ð°',7),(80365,'Ð¡ÐµÐ½Ñ‚Ð°',3),(80373,'Ð¡ÐµÑ‡Ð°Ñš',2),(80381,'Ð¡Ð¾Ð¼Ð±Ð¾Ñ€-Ð³Ñ€Ð°Ð´',5),(80390,'Ð¡Ñ€Ð±Ð¾Ð±Ñ€Ð°Ð½',6),(80403,'Ð¡Ñ€ÐµÐ¼ÑÐºÐ° ÐœÐ¸Ñ‚Ñ€Ð¾Ð²Ð¸Ñ†Ð°-Ð³Ñ€Ð°Ð´',7),(80411,'Ð¡Ñ€ÐµÐ¼ÑÐºÐ¸ ÐšÐ°Ñ€Ð»Ð¾Ð²Ñ†Ð¸',6),(80420,'Ð¡Ñ‚Ð°Ñ€Ð° ÐŸÐ°Ð·Ð¾Ð²Ð°',7),(80438,'Ð¡ÑƒÐ±Ð¾Ñ‚Ð¸Ñ†Ð°-Ð³Ñ€Ð°Ð´',1),(80446,'Ð¢ÐµÐ¼ÐµÑ€Ð¸Ð½',6),(80454,'Ð¢Ð¸Ñ‚ÐµÐ»',6),(80462,'Ð’Ñ€Ð±Ð°Ñ',6),(80489,'Ð§Ð¾ÐºÐ°',3),(80497,'Ð¨Ð¸Ð´',7),(80519,'ÐŸÐµÑ‚Ñ€Ð¾Ð²Ð°Ñ€Ð°Ð´Ð¸Ð½',6),(90018,'Ð’Ð¸Ñ‚Ð¸Ð½Ð°',29),(90026,'Ð’ÑƒÑ‡Ð¸Ñ‚Ñ€Ð½',28),(90034,'Ð“Ð»Ð¾Ð³Ð¾Ð²Ð°Ñ†',25),(90042,'Ð“ÑšÐ¸Ð»Ð°Ð½Ðµ',29),(90069,'Ð”ÐµÑ‡Ð°Ð½Ð¸',26),(90085,'Ð‚Ð°ÐºÐ¾Ð²Ð¸Ñ†Ð°',26),(90093,'Ð—ÑƒÐ±Ð¸Ð½ ÐŸÐ¾Ñ‚Ð¾Ðº',28),(90107,'Ð˜ÑÑ‚Ð¾Ðº',26),(90115,'ÐšÐ°Ñ‡Ð°Ð½Ð¸Ðº',25),(90123,'ÐšÐ»Ð¸Ð½Ð°',26),(90131,'ÐšÐ¾ÑÐ¾Ð²Ð¾ ÐŸÐ¾Ñ™Ðµ',25),(90140,'ÐšÐ¾ÑÐ¾Ð²ÑÐºÐ° ÐšÐ°Ð¼ÐµÐ½Ð¸Ñ†Ð°',29),(90158,'Ð›ÐµÐ¿Ð¾ÑÐ°Ð²Ð¸Ñ›',28),(90166,'Ð›Ð¸Ð¿Ñ™Ð°Ð½',25),(90182,'ÐÐ¾Ð²Ð¾ Ð‘Ñ€Ð´Ð¾',29),(90204,'ÐžÐ±Ð¸Ð»Ð¸Ñ›',25),(90212,'ÐžÑ€Ð°Ñ…Ð¾Ð²Ð°Ñ†',27),(90239,'ÐŸÐµÑ›',26),(90247,'ÐŸÐ¾Ð´ÑƒÑ˜ÐµÐ²Ð¾',25),(90255,'ÐŸÑ€Ð¸Ð·Ñ€ÐµÐ½',27),(90263,'ÐŸÑ€Ð¸ÑˆÑ‚Ð¸Ð½Ð°-Ð³Ñ€Ð°Ð´',25),(90271,'Ð¡Ñ€Ð±Ð¸Ñ†Ð°',28),(90280,'Ð¡ÑƒÐ²Ð° Ð ÐµÐºÐ°',27),(90298,'ÐšÐ¾ÑÐ¾Ð²ÑÐºÐ° ÐœÐ¸Ñ‚Ñ€Ð¾Ð²Ð¸Ñ†Ð°',28),(90301,'Ð£Ñ€Ð¾ÑˆÐµÐ²Ð°Ñ†',25),(90310,'Ð¨Ñ‚Ð¸Ð¼Ñ™Ðµ',25),(90328,'Ð¨Ñ‚Ñ€Ð¿Ñ†Ðµ',25),(90336,'Ð“Ð¾Ñ€Ð°',27),(90352,'Ð—Ð²ÐµÑ‡Ð°Ð½',28);
/*!40000 ALTER TABLE `municipality` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2014-10-24 12:38:13
